export const Province =[
        {
          "pid": "10",
          label: "กรุงเทพมหานคร"
        },
        {
          "pid": "11",
          label: "สมุทรปราการ"
        },
        {
          "pid": "12",
          label: "นนทบุรี"
        },
        {
          "pid": "13",
          label: "ปทุมธานี"
        },
        {
          "pid": "14",
          label: "พระนครศรีอยุธยา"
        },
        {
          "pid": "15",
          label: "อ่างทอง"
        },
        {
          "pid": "16",
          label: "ลพบุรี"
        },
        {
          "pid": "17",
          label: "สิงห์บุรี"
        },
        {
          "pid": "18",
          label: "ชัยนาท"
        },
        {
          "pid": "19",
          label: "สระบุรี"
        },
        {
          "pid": "20",
          label: "ชลบุรี"
        },
        {
          "pid": "21",
          label: "ระยอง"
        },
        {
          "pid": "22",
          label: "จันทบุรี"
        },
        {
          "pid": "23",
          label: "ตราด"
        },
        {
          "pid": "24",
          label: "ฉะเชิงเทรา"
        },
        {
          "pid": "25",
          label: "ปราจีนบุรี"
        },
        {
          "pid": "26",
          label: "นครนายก"
        },
        {
          "pid": "27",
          label: "สระแก้ว"
        },
        {
          "pid": "30",
          label: "นครราชสีมา"
        },
        {
          "pid": "31",
          label: "บุรีรัมย์"
        },
        {
          "pid": "32",
          label: "สุรินทร์"
        },
        {
          "pid": "33",
          label: "ศรีสะเกษ"
        },
        {
          "pid": "34",
          label: "อุบลราชธานี"
        },
        {
          "pid": "35",
          label: "ยโสธร"
        },
        {
          "pid": "36",
          label: "ชัยภูมิ"
        },
        {
          "pid": "37",
          label: "อำนาจเจริญ"
        },
        {
          "pid": "38",
          label: "บึงกาฬ"
        },
        {
          "pid": "39",
          label: "หนองบัวลำภู"
        },
        {
          "pid": "40",
          label: "ขอนแก่น"
        },
        {
          "pid": "41",
          label: "อุดรธานี"
        },
        {
          "pid": "42",
          label: "เลย"
        },
        {
          "pid": "43",
          label: "หนองคาย"
        },
        {
          "pid": "44",
          label: "มหาสารคาม"
        },
        {
          "pid": "45",
          label: "ร้อยเอ็ด"
        },
        {
          "pid": "46",
          label: "กาฬสินธุ์"
        },
        {
          "pid": "47",
          label: "สกลนคร"
        },
        {
          "pid": "48",
          label: "นครพนม"
        },
        {
          "pid": "49",
          label: "มุกดาหาร"
        },
        {
          "pid": "50",
          label: "เชียงใหม่"
        },
        {
          "pid": "51",
          label: "ลำพูน"
        },
        {
          "pid": "52",
          label: "ลำปาง"
        },
        {
          "pid": "53",
          label: "อุตรดิตถ์"
        },
        {
          "pid": "54",
          label: "แพร่"
        },
        {
          "pid": "55",
          label: "น่าน"
        },
        {
          "pid": "56",
          label: "พะเยา"
        },
        {
          "pid": "57",
          label: "เชียงราย"
        },
        {
          "pid": "58",
          label: "แม่ฮ่องสอน"
        },
        {
          "pid": "60",
          label: "นครสวรรค์"
        },
        {
          "pid": "61",
          label: "อุทัยธานี"
        },
        {
          "pid": "62",
          label: "กำแพงเพชร"
        },
        {
          "pid": "63",
          label: "ตาก"
        },
        {
          "pid": "64",
          label: "สุโขทัย"
        },
        {
          "pid": "65",
          label: "พิษณุโลก"
        },
        {
          "pid": "66",
          label: "พิจิตร"
        },
        {
          "pid": "67",
          label: "เพชรบูรณ์"
        },
        {
          "pid": "70",
          label: "ราชบุรี"
        },
        {
          "pid": "71",
          label: "กาญจนบุรี"
        },
        {
          "pid": "72",
          label: "สุพรรณบุรี"
        },
        {
          "pid": "73",
          label: "นครปฐม"
        },
        {
          "pid": "74",
          label: "สมุทรสาคร"
        },
        {
          "pid": "75",
          label: "สมุทรสงคราม"
        },
        {
          "pid": "76",
          label: "เพชรบุรี"
        },
        {
          "pid": "77",
          label: "ประจวบคีรีขันธ์"
        },
        {
          "pid": "80",
          label: "นครศรีธรรมราช"
        },
        {
          "pid": "81",
          label: "กระบี่"
        },
        {
          "pid": "82",
          label: "พังงา"
        },
        {
          "pid": "83",
          label: "ภูเก็ต"
        },
        {
          "pid": "84",
          label: "สุราษฎร์ธานี"
        },
        {
          "pid": "85",
          label: "ระนอง"
        },
        {
          "pid": "86",
          label: "ชุมพร"
        },
        {
          "pid": "90",
          label: "สงขลา"
        },
        {
          "pid": "91",
          label: "สตูล"
        },
        {
          "pid": "92",
          label: "ตรัง"
        },
        {
          "pid": "93",
          label: "พัทลุง"
        },
        {
          "pid": "94",
          label: "ปัตตานี"
        },
        {
          "pid": "95",
          label: "ยะลา"
        },
        {
          "pid": "96",
          label: "นราธิวาส"
        }
      ]
  